{
	"redpill_questions": [
		"Co się stało z sufitem?",
		"Dlaczego nazywa się to statek do awaryjnej ewakuacji skoro przylatuje po każdą zmianę?",
		"Skąd Kucharz bierze całe te mięso?",
		"Kosmiczny wiatr? Czy to ma wogóle jakiś sens?",
		"Dlaczego nanotransen zatrudnia zespół cyrkowy dla każdej stacji?",
		"Dlaczego do zapasu powietrza stacji jest podłączony pojemnik z plazmą?",
		"Dlaczego wszędzie są alarmy przeciwpożarowe ale brakuje spryskiwaczy?",
		"Po co jest tu stacja badawcza plazmy skoro wszystko już o niej wiemy?",
		"Kto zatrudnia tych wszystkich niewykwalifikowanych, brutalnych Asystentów?",
		"Jak to jest, że szuflady w kostnicy wiedzą, że w ciele jest dusza?",
		"Gdyby było dwóch Górników w Lavalandzie i jeden zabiłby drugiego kilofem, nie byłoby to nienormalne czy coś?",
		"Skąd znam imiona tych wszystkich ludzi? Przecież nigdy nie widziałem ich na oczy!",
		"Jak to jest, że poznaje czyjeś imię słysząc tylko jego głos?",
		"Jakim prawem dziura w podłodze nie wysysa cię w przestrzeń?",
		"Dlaczego kosmos jest zimny?",
		"Dlaczego kosmos krąży wokół siebie?",
		"Nanotrasen poprostu klonuje nas na każdą zmianę.",
		"Pomiędzy ludźmi a jaszczarnuchami nie ma biologicznej różnicy.",
		"Dlaczego na stacji jest podłoga, a brakuje dachu?",
		"Świat kończy się zawsze po powrocie do Centcomm'u.",
		"Każdy jest kontrolowany przez mistrza marionetek za świecącym ekranem.",
		"Separacja jest bezwzględna.",
		"Nie potrzeba wiele by ludzie zamordowali swoich przyjaciół.",
		"Cała załoga to szara zaraza tylko pomalowana na inny kolor.",
		"Czym do chuja jest CO2?",
		"2008 był 550 lat temu.",
		"To wszytko jest niekończącą się pętlą niedoli.",
		"Wszechmocny Bóg jest naprawdę zjarany.",
		"Stacje kosmiczne nie stanowią substytutu dla zdrowych interakcji międzyludzkich.",
		"Bogowie zawsze patrzą i zmiotą cię z planszy jeżeli coś spierdolisz.",
		"Jak to jest, że lustra zmieniają twoją fryzurę?",
		"Dlaczego ta stacja jest tak nędznie zaprojektowana?",
		"Jak to jest, że kapsuła ratunkowa pomieści normalnie dwie osoby, ale nieskończoną ich ilość kiedy wszyscy leżą?",
		"Dlaczego tylko jaszczury mają własny język?",
		"Dlaczego ludzie znikąd potrafią zamordować wszystkich swoich przyjaciół na zmianie?",
		"Skoro magia jest prawdziwa to dlaczego tego nie badamy?",
		"Jak to jest, że wszyscy są ekspertami w dziedzinie każdego zagrożenia we wszechświecie?",
		"Skoro czujniki w kombinezonach są takie ważne to dlaczego nie są włączone od początku?",
		"Skoro możemy wyprać ubrania w zlewach, po co są nam pralki?",
		"Dlaczego Tede kurwą jest?"
	]
}
